<template>
    <div class="col-12">
        <h1>О проекте</h1>
        <p>
            Китобхонаи электронӣ дар ҳамкорӣ бо Раёсати Маорифи ВМКБ ва ФДҶТИБКСМ дар ВМКБ дар мувофиқа бо Вазорати Маориф
            ва Илми Ҷумҳурии Тоҷикистон ва дастгирии молиявии Фонди Оғохон барои кормандони соҳаи маориф, омӯзгорон ва
            хонандагони муассисаҳои таҳсилоти миёнаи умумӣ ва инчунини дигар падару модарон, ки дастрасии доимӣ ба шабакаи
            интернетӣ надоранд,таҳия шудааст. Мақсади асосӣ ин зиёд намудани дастрасӣ ба маводҳои омӯзишӣ ва таълимӣ
            мебошад. Маводҳои дар китобхонаи электронӣ овардашуда бе иҷозати таҳиякунандагони китобхонаи электронӣ бознашр,
            фурӯхта ва дар дигар мавридҳои шахсӣ ё ғайритаълимӣ истифода нашаванд.
        </p>
    </div>
</template>

<script>
export default {
    name: "AboutUs"
}
</script>

<style scoped>

</style>
