<template>
    <div class="col-12">
        <h1><strong>Қоидаҳои нигоҳдошти махфият ва истифодаи китобхонаи электронӣ</strong></h1>
        <p>&nbsp;</p>
        <p>Қоидаҳо - асосҳои нигоҳдошти махфият ҳангоми хизматрасонии &nbsp;&nbsp;библиографию иттилоотии китобхонаи
            электрониро&nbsp; &nbsp;муайян менамояд. Он дар асоси &nbsp;қонунҳои Ҷумҳурии Тоҷикистон &laquo;Дар бораи
            маориф&raquo;, &laquo;Дар бораи фарҳанг&raquo;, &laquo;Дар бораи таҳсилоти олии касбӣ ва таҳсилоти касбии
            баъд аз муассисаи олии таълимӣ&raquo;, &laquo;Дар бораи илм ва сиёсати давлатӣ оид ба илму техника&raquo;,
            &laquo;Дар бораи ҳуқуқи муаллиф ва ҳуқуқҳои вобаста ба он&raquo;, &laquo;Дар бораи фаъолияти китобдорӣ&raquo;,
            &laquo;Дар бораи табъу нашр&raquo; Низомномаи раёсати маорифи ВМКБ, асноди дигари дастурию роҳбарикунандаи
            соҳаи маорифу фарҳанг ва &laquo;<strong>Қоидаҳо&raquo;-и </strong>&nbsp;мазкур таҳия шудааст.</p>
        <p><strong>&nbsp;</strong></p>
        <ol>
            <li><strong> Маф</strong><strong>ҳ</strong><strong>ум</strong><strong>ҳ</strong><strong>ои</strong> <strong>асос</strong><strong>ӣ</strong>
            </li>
        </ol>
        <p>Дар қоидаҳои мазкур мафҳумҳои асосии зерин истифода мешаванд:</p>
        <p>&nbsp;-<strong>истифодабаранда</strong> - шахсе, ки тавассути&nbsp; платформа ба китобхонаи электронӣ
            дастрасӣ дорад ва аз маводҳои он истифода менамояд.</p>
        <p>- <strong>маълумоти шахс</strong><strong>ӣ</strong> - маълумоте, ки истифодабаранда шахсан дар бораи худ
            ҳангоми бақайдгирӣ (кушодани саҳифаи шахсӣ ё аккуант) дар китобхонаи электронӣ ба монанди &ldquo;ном&raquo;,
            &laquo;насаб&raquo;, &laquo;номи истифодабаранда&raquo;, &laquo;рамзи махфӣ&raquo;, &laquo;суроғаи электронӣ&raquo;
            ворид месозад.</p>
        <p>- <strong>маъмурияти китобхонаи электрон</strong><strong>ӣ</strong> - кормандоне, ки барои идораи&nbsp;
            платформа ва китобхона масъуланд, &nbsp;маълумоти шахсиро ташкил ва &nbsp;таҳлил мекунанд ва истифодаи
            коркарди дурусти китобхонаи электрониро назорат мебаранд.</p>
        <p>- <strong>kоркарди маълумоти шахс</strong><strong>ӣ</strong> - ҳар гуна амалҳое, &nbsp;ки бо истифода аз
            воситаҳои автоматизатсия ё бидуни истифодаи чунин воситаҳо бо маълумоти шахсӣ аз ҷумла ҷамъоварӣ, маҳфуз, ба
            система даровардан, ҷамъоварӣ, нигоҳдорӣ, тавзеҳ (навсозӣ, тағйирот), истифода, интиқол (тақсим, таъмин,
            дастрасӣ), тоза кардани маълумоти шахсӣ иҷро карда мешаванд.</p>
        <p><strong>&nbsp;</strong></p>
        <ol start="2">
            <li><strong> Му</strong><strong>қ</strong><strong>аррароти</strong>
                <strong>умум</strong><strong>ӣ</strong></li>
        </ol>
        <p>2.1.&nbsp;&nbsp; Китобхонаи электронӣ хадамоти самарабахши рӯзмарраи иттилоотию библиографӣ ба ҳайати
            омўзгорон, хонандагони МТМУ, донишҷўён, профессорону устодон, кормандони илмӣ, аспирантон, кормандони дигари
            соҳаи маорифро ташкил мекунад;</p>
        <p>2.2. Захираи (фонди электронии) китобхона мувофиқи фаъолият ва самтҳои таьлимию илмии соҳаи маориф, дар асоси
            талаботи нақшаҳоӣ таълимӣ, илмӣ, хонандагони китобхона, захираҳои иттилоотӣ, китобҳои электронии дарсӣ ва
            бадеӣ соҳаи педагогика ва психология, платформаҳои гуногуни рақамии соҳаи таълим ва тарбия &nbsp;ташкил
            карда мешаванд;</p>
        <p>2.3. Тарбияи фарҳангӣ, иттилоотӣ, омӯзондани малакаи истифодаи фонди электронии китобхона, омода намудани
            хонандагон барои кор бо махзанҳои иттилоотии электронӣ дар усулҳои нави технологияи компютериро ба роҳ
            мемонад;</p>
        <p>2.4. Ин қоидаҳо маъмурияти китобхонаи электрониро &nbsp;барои ҳифзи махфияти &nbsp;ҳамаи маълумотҳое, &nbsp;ки
            дар платформаи китобхонаи электронии Раёсати маорифи ВМКБ, ки &nbsp;дар домени &nbsp;<a
                href="http://maorifvmkb.tj/">http://maorifvmkb.tj/</a> ҷойгир шудаанд, ӯҳдадор менамояд. Инчунин
            ҳуқуқҳои &nbsp;истифодабарандагонро ҳангоми бақайдгирӣ дар китобхонаи электронӣ ва истифодаи маводҳои
            омӯзишии &nbsp;онро &nbsp;муқаррар менамояд. &nbsp;</p>
        <p>2.5. Истифода ва бақайдгирӣ дар &nbsp;китобхонаи электронӣ &nbsp;ин бечунучаро розӣ будан бо қоидаҳои ҳифзи
            махфияти ва риояи шартҳои&nbsp; истифодабарии маводҳои китобхонаи электрониро аз тарафи &nbsp;истифодабаранда
            нишон медиҳад.</p>
        <p>2.6. &nbsp;Дар ҳолати розӣ набудани истифодабаранда бо қоидаҳои ҳифзи махфият ё риоя накардани онҳо аз
            истифодаи китобхонаи электронӣ маҳрум мегардад.</p>
        <p>2.7. Китобхонаи электронӣ аниқ будани аълумоти шахсии пешниҳоднамудаи истифодабарандаро намесанҷад ва назорат
            намекунад.</p>
        <p>2.8. Маъмурияти китобхонаи электронӣ ҳифзи маълумоти шахсиро&nbsp; бо мақсади пешгирӣ аз&nbsp; паҳн нашудан
            новобаста аз ризоияти &nbsp;истифодабаранда таъмин менамояд.</p>
        <p>2.9. Рақами мушаххаси корбар <strong>(ID)</strong> ба таври худкор пас аз сабти ном &nbsp;бо паёмак ба
            истифодабаранда ирсол мегардад.</p>
        <p>2.10. Маълумоти шахсии истифодабарандагон танҳо бо мақсади шиносоии истифодабаранда ва тарзи &nbsp;истифодаи
            дурусти &nbsp;хидматҳои пешниҳодшудаи китобхонаи электронӣ ҷамъоварӣ мегардад.</p>
        <p>2.11. Маълумоти шахсии ҳар як истифодабаранда ҳифз&nbsp; шуда, махфӣ нигоҳ дошта мешавад.</p>
        <p>2.12. Коркарди маълумоти шахсии истифодабарандагон дар асоси розигии истифодабаранда ба роҳ монда
            мешавад.</p>
        <p>2.13. Истифодабаранда набояд маводҳои омӯзишии китобхонаи электрониро бо мақсади фурӯш ё ғайритаълимӣ
            истифода намояд.</p>
        <p>2.14. Ризоияти қисмат кардани &nbsp;маълумоти шахсӣ ба дигарон ва дигар мақсадҳои иттилоотӣ бо роҳи розигии
            хаттӣ &nbsp;ва расмӣ ба маъумурияти китобхонаи электронӣ мумкин аст.</p>
        <p>2.15. Истифодбаранда оид ба&nbsp; пурсишу саволҳо ва пешниҳодҳо ба маъмурияти китобхонаи электронӣ тавассути
            суроғаи электронӣ ва рақами телефонӣ дар сомонаи раёсати маорифи ВМКБ нишондодашуда муроҷиат карда
            метавонад.</p>
        <p><strong>&nbsp;</strong></p>
        <ol start="3">
            <li>
                <strong>Ҳ</strong><strong>у</strong><strong>қ</strong><strong>у</strong><strong>қҳ</strong><strong>ои</strong><strong>
                истифодабарандагон.</strong></li>
        </ol>
        <p>3.1. &nbsp;Аз ҳамаи намудҳои хизматрасонӣ ва маводҳои китобхона, сомонаҳои электронии сохторҳои маориф,
            фондҳои иттилоотӣ, платформаҳои рақамӣ ба таври ройгон истифода баранд.</p>
        <p>3.2. Истифодабаранда метавонад барои истифода аз китобхона саҳифаи худӣ кушода, &nbsp;маълумоти шахсиаш ворид кунанд ва
            &nbsp;нав кунанд.</p>
        <p>3.3. Истифодабаранда метавонад &nbsp;маводҳои омӯзиширо зеркашӣ намояд&nbsp; ва&nbsp; бо&nbsp; мақсади таълимӣ истифода
            барад.</p>
        <p>3.5. Истифодабаранда метавонад маводҳо ё китобҳои омӯзиширо барои боргирӣ кардан дар китобхонаи электронӣ &nbsp;ба маъмурияти
            китобхонаи электронӣ пешниҳод намояд, ва он пас аз баррасӣ шудани мувофиқии он дар назди ҳайати &nbsp;маъмурияти
            китобхонаи электронӣ ва дар асоси ҷавобгӯ будан ба талабот ва ҳадафҳои &nbsp;китобхонаи электронӣ роҳ дода
            мешавад.</p>
        <p>&nbsp;</p>
        <ol start="4">
            <li><strong> Ўҳдадориҳои истифодабарандагон</strong></li>
        </ol>
        <p>4.1 Истифодабаранда бояд кӯшиш намояд, ки ба шакл ва миқдори платформаи китобхонаи электронӣ зарар
            нарасонад.</p>
        <p>4.2. Барои зарари муқарарнамудаи ҳуқуқвайронкунии маъмурӣ ва ҷиноятии&nbsp; қонунгузории ҷумҳурии Тоҷикистон
            ҷавобгаранд.</p>
        <p>4.3. Сабти видео ва суратгирӣ, нусхабардорӣ (сканирование), нусхаи чопии фонди электронии китобхона фақат
            баъди огоҳ кардани маъмурият бо истиснои маҳдудиятҳои муқаррарнамудаи Қонуни Ҷумҳурии Тоҷикистон &laquo;Дар
            бораи фаъолияти китобдорӣ&raquo; ва ҳифзи ҳуқуқҳои муаллифӣ иҷозат дода мешавад.</p>
        <p>4.4 Ҳамаи истифодабарандагон бояд донанд, ки иттилооти ҳуҷҷатҳои электронӣ наметавонанд бевосита пурра
            нусхабардорӣ карда шуда дар ин ё он шакл бе иҷозати муаллиф ва нашрия паҳн ва нашр шаванд.</p>
        <p>4.5. Ба истифодабарандагон тағйир додан, паҳн намудан, нашри маводҳои электронӣ бо мақсадҳои ҷамъиятӣ ва
            тиҷоратӣ манъ аст. &nbsp;&nbsp;</p>
        <p><strong>&nbsp;</strong></p>
        <ol start="5">
            <li><strong> Ҳуқуқҳои маъмурияти китобхонаи электронӣ:</strong>
                <ul>
                    <li>Мустақилона шакл ва ҳаҷми ҷуброни зарари расондашудаи истифодабарандагонро мустақилона дар асоси
                        Низомномаи китобхона ва мувофиқи Қонуни Ҷумҳурии Тоҷикистон &laquo;Дар бораи фаъолияти китобдорӣ&raquo;
                        муқаррар кунад.
                    </li>
                    <li>Барои нусхабардории китобҳои ёдгорӣ ва дигар ҳуҷҷатҳои барои нигоҳдории доимӣ муайяншуда
                        маҳдудият муқаррар кунад.
                    </li>
                </ul>
            </li>
        </ol>
        <p><strong>&nbsp;</strong></p>
        <ol start="6">
            <li><strong>Ӯҳ</strong><strong>дадори</strong><strong>ҳ</strong><strong>ои</strong><strong> маъмурияти
                китобхонаи электрон</strong><strong>ӣ</strong><strong>.</strong></li>
        </ol>
        <p>6.1. &nbsp;Тамоми маводҳои ба китобхонаи электронӣ пешниҳодгардидаро дар сурати ба сиёсати давлатии Ҷумҳурии
            Тоҷикистон ва аснодҳои меъёрию ҳуқуқӣ, консепсияҳо, стратегияҳо, барномаҳои Вазорати маориф ва илми Ҷумҳурии
            Тоҷикистон зид набудан ба захираи&nbsp; китобхона ворид менамояд.</p>
        <p>6.2. Маълумоти шахсии истифодабарандагонро фақат&nbsp; дар асоси муқаррароти <strong>&ldquo;Қоидаҳои
            нигоҳдошти махфият ва истифодаи китобхонаи электронӣ</strong><strong>&rdquo;</strong> муайяншуда &nbsp;коркард
            намояд.</p>
        <p>6.3.&nbsp; Ҳифзи&nbsp; махфияти маълумоти шахсии истифодабарандагон, истифодаи дурусти маълумот ва пешгирии
            дастрасии беиҷозат ва ё тасодуфӣ ба онҳо, &nbsp;истифодаи дурусти маводҳои омӯзишӣ ва китобҳоро тавассути
            чораҳои &nbsp;кофии техникию&nbsp; ташкилӣ таъмин намояд.</p>
        <p>6.4. Бе иҷозати истифодабаранда&nbsp; маълумоти истифобарандагонро бо дигарон қисмат накунад.</p>
    </div>
</template>

<script>
export default {
    name: "UserAgreement"
}
</script>
